Repository: Loriage/Minidisc
Catalog: Minidisc/Localizable.xcstrings
Source language: en
Languages: de, el, es, fr, it, ja, zh_hans, zh_hant

source: Playback
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducción
fr: Lecture
it: Riproduzione
ja: 再生
zh_hans: 播放
zh_hant: 播放

source: Playback Diagnostics
de: Wiedergabediagnose
el: Διαγνωστικά αναπαραγωγής
es: Diagnóstico de reproducción
fr: Diagnostic de lecture
it: Diagnostica riproduzione
ja: 再生診断
zh_hans: 播放诊断
zh_hant: 播放診斷

source: Playback failed. Please try again.
de: Wiedergabe fehlgeschlagen. Bitte versuche es erneut.
el: Η αναπαραγωγή απέτυχε. Δοκιμάστε ξανά.
es: Error de reproducción. Inténtalo de nuevo.
fr: Échec de la lecture. Veuillez réessayer.
it: Riproduzione non riuscita. Riprova.
ja: 再生に失敗しました。もう一度お試しください。
zh_hans: 播放失败。请重试。
zh_hant: 播放失敗。請重試。

source: Playback position
de: Wiedergabeposition
el: Θέση αναπαραγωγής
es: Posición de reproducción
fr: Position de lecture
it: Posizione di riproduzione
ja: 再生位置
zh_hans: 播放位置
zh_hant: 播放位置

source: Playlist created
de: Playlist erstellt
el: Η λίστα δημιουργήθηκε
es: Lista creada
fr: Liste de lecture créée
it: Playlist creata
ja: プレイリストを作成しました
zh_hans: 已创建播放列表
zh_hant: 已建立播放列表

source: Playlist deleted
de: Playlist gelöscht
el: Η λίστα διαγράφηκε
es: Lista eliminada
fr: Liste de lecture supprimée
it: Playlist eliminata
ja: プレイリストを削除しました
zh_hans: 已删除播放列表
zh_hant: 已刪除播放列表

source: Playlist Order
de: Playlist-Reihenfolge
el: Σειρά λίστας αναπαραγωγής
es: Orden de la lista de reproducción
fr: Ordre de la playlist
it: Ordine della playlist
ja: プレイリストの順序
zh_hans: 播放列表顺序
zh_hant: 播放列表順序

source: Playlist Title
de: Playlist-Titel
el: Τίτλος λίστας
es: Título de la lista
fr: Titre de la liste de lecture
it: Titolo della playlist
ja: プレイリスト名
zh_hans: 播放列表标题
zh_hant: 播放列表標題

source: plays
de: Wiedergaben
el: αναπαραγωγές
es: reproducciones
fr: écoutes
it: riproduzioni
ja: 回再生
zh_hans: 次播放
zh_hant: 次播放

source: Pre-amp
de: Vorverstärkung
es: Preamplificación
fr: Préampli
it: Pre-amplificazione
ja: プリアンプ
zh_hans: 前置放大
zh_hant: 前級增益

source: Preparing…
de: Wird vorbereitet…
el: Προετοιμασία…
es: Preparando…
fr: Préparation…
it: Preparazione…
ja: 準備中…
zh_hans: 正在准备…
zh_hant: 準備中…

source: Prevent clipping
de: Übersteuerung verhindern
el: Αποτροπή clipping
es: Evitar la saturación
fr: Éviter la saturation
it: Previeni il clipping
ja: クリッピングを防止
zh_hans: 防止削波
zh_hant: 避免削峰失真

source: Previously connected as
de: Zuvor verbunden als
el: Παλαιότερα συνδεδεμένος ως
es: Conectado anteriormente como
fr: Précédemment connecté en tant que
it: Precedentemente connesso come
ja: 以前接続していたアカウント
zh_hans: 之前连接为
zh_hant: 先前連線的帳號為

source: Prism
de: Prisma
el: Πρίσμα
es: Prisma
fr: Prisme
it: Prisma
ja: プリズム
zh_hans: 棱镜
zh_hant: 稜鏡

source: Protocol
de: Protokoll
el: Πρωτόκολλο
es: Protocolo
fr: Protocole
it: Protocollo
ja: プロトコル
zh_hans: 协议
zh_hant: 協定

source: Provider Name
de: Anbietername
el: Όνομα παρόχου
es: Nombre del proveedor
fr: Nom du fournisseur
it: Nome del provider
ja: プロバイダ名
zh_hans: 提供方名称
zh_hant: 供應方名稱

source: Quality
de: Qualität
el: Ποιότητα
es: Calidad
fr: Qualité
it: Qualità
ja: 品質
zh_hans: 质量
zh_hant: 品質

source: Quality on cellular
de: Qualität über Mobilfunk
el: Ποιότητα σε δεδομένα κινητής
es: Calidad con datos móviles
fr: Qualité en données mobiles
it: Qualità con rete cellulare
ja: モバイル通信時の品質
zh_hans: 蜂窝网络下的质量
zh_hant: 行動網路下的品質

source: Quality on Wi-Fi
de: Qualität über WLAN
el: Ποιότητα σε Wi-Fi
es: Calidad con Wi-Fi
fr: Qualité en Wi-Fi
it: Qualità su Wi-Fi
ja: Wi-Fi時の品質
zh_hans: Wi-Fi 下的质量
zh_hant: Wi-Fi 下的品質

source: Quality Profile
de: Qualitätsprofil
el: Προφίλ ποιότητας
es: Perfil de calidad
fr: Profil de qualité
it: Profilo qualità
ja: 品質プロファイル
zh_hans: 质量配置文件
zh_hant: 品質設定檔

source: Queue
de: Warteschlange
el: Ουρά
es: Cola
fr: File d'attente
it: Coda
ja: キュー
zh_hans: 队列
zh_hant: 待播清單

source: Queue Empty
de: Warteschlange leer
el: Η ουρά είναι άδεια
es: Cola vacía
fr: File d'attente vide
it: Coda vuota
ja: キューは空です
zh_hans: 队列为空
zh_hant: 佇列為空

source: Queued
de: In Warteschlange
el: Σε ουρά
es: En cola
fr: En file d'attente
it: In coda
ja: キュー登録済み
zh_hans: 已排队
zh_hant: 已排入佇列

source: Recent
de: Zuletzt
el: Πρόσφατα
es: Reciente
fr: Récent
it: Recenti
ja: 最近
zh_hans: 最近
zh_hant: 最近

source: Recently Added
de: Kürzlich hinzugefügt
el: Προστέθηκαν πρόσφατα
es: Añadido recientemente
fr: Ajoutés récemment
it: Aggiunti di recente
ja: 最近追加
zh_hans: 最近添加
zh_hant: 最近加入

source: Recently Downloaded
de: Kürzlich heruntergeladen
el: Λήφθηκαν πρόσφατα
es: Descargado recientemente
fr: Téléchargés récemment
it: Scaricati di recente
ja: 最近ダウンロード
zh_hans: 最近下载
zh_hant: 最近下載

source: Recently Played
de: Kürzlich gespielt
el: Ακούστηκαν πρόσφατα
es: Reproducido recientemente
fr: Écoutés récemment
it: Riprodotti di recente
ja: 最近再生
zh_hans: 最近播放
zh_hant: 最近播放

source: Recently-played music is removed from the cache. It re-downloads on demand.
de: Kürzlich gespielte Musik wird aus dem Cache entfernt. Sie wird bei Bedarf erneut geladen.
el: Η μουσική που αναπαράχθηκε πρόσφατα αφαιρείται από την προσωρινή μνήμη. Λαμβάνεται ξανά όταν χρειάζεται.
es: La música reproducida recientemente se elimina de la caché. Se vuelve a descargar cuando se necesita.
fr: La musique récemment écoutée est retirée du cache. Elle se retélécharge à la demande.
it: La musica riprodotta di recente viene rimossa dalla cache. Viene riscaricata all'occorrenza.
ja: 最近再生した曲がキャッシュから削除されます。必要に応じて再ダウンロードされます。
zh_hans: 最近播放的音乐将从缓存中移除，会按需重新下载。
zh_hant: 最近播放的音樂將從快取中移除，會依需求重新下載。

source: Recommendations Account
de: Empfehlungskonto
el: Λογαριασμός προτάσεων
es: Cuenta de recomendaciones
fr: Compte de recommandations
it: Account per i consigli
ja: おすすめアカウント
zh_hans: 推荐账户
zh_hant: 推薦服務帳號

source: Reconnect
de: Erneut verbinden
el: Επανασύνδεση
es: Reconectar
fr: Se reconnecter
it: Riconnetti
ja: 再接続
zh_hans: 重新连接
zh_hant: 重新連線

source: Reconnect to resume
de: Erneut verbinden, um fortzufahren
el: Επανασυνδεθείτε για συνέχιση
es: Reconéctate para reanudar
fr: Reconnectez-vous pour reprendre
it: Riconnetti per riprendere
ja: 再開するには再接続してください
zh_hans: 重新连接以继续
zh_hant: 重新連線以繼續

source: Rediscover Your Library
de: Deine Mediathek neu entdecken
el: Ανακαλύψτε ξανά τη βιβλιοθήκη σας
es: Redescubre tu biblioteca
fr: Redécouvrez votre bibliothèque
it: Riscopri la tua libreria
ja: ライブラリを再発見
zh_hans: 重新发现你的音乐库
zh_hant: 重新探索你的資料庫

source: Refresh
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
zh_hans: 刷新
zh_hant: 重新整理

source: Refresh started in Lidarr
de: Aktualisierung in Lidarr gestartet
el: Η ανανέωση ξεκίνησε στο Lidarr
es: Actualización iniciada en Lidarr
fr: Actualisation lancée dans Lidarr
it: Aggiornamento avviato in Lidarr
ja: Lidarrで更新を開始しました
zh_hans: 已在 Lidarr 中开始刷新
zh_hant: 已在 Lidarr 中開始重新整理

source: Release Rejected
de: Release abgelehnt
el: Η κυκλοφορία απορρίφθηκε
es: Lanzamiento rechazado
fr: Sortie rejetée
it: Release rifiutata
ja: リリースが拒否されました
zh_hans: 发行版被拒绝
zh_hant: 發行版被拒絕

source: Remove
de: Entfernen
el: Αφαίρεση
es: Quitar
fr: Retirer
it: Rimuovi
ja: 削除
zh_hans: 移除
zh_hant: 移除

source: Remove %@
de: %@ entfernen
el: Αφαίρεση %@
es: Eliminar %@
fr: Retirer %@
it: Rimuovi %@
ja: %@を削除
zh_hans: 移除%@
zh_hant: 移除%@

source: Remove %@?
de: %@ entfernen?
el: Αφαίρεση %@;
es: ¿Quitar %@?
fr: Retirer %@ ?
it: Rimuovere %@?
ja: %@を削除しますか？
zh_hans: 移除 %@？
zh_hant: 移除 %@？

source: Remove %lld
de: %lld entfernen
el: Αφαίρεση %lld
es: Quitar %lld
fr: Retirer %lld
it: Rimuovi %lld
ja: %lld件を削除
zh_hans: 移除 %lld
zh_hant: 移除 %lld

source: Remove %lld Songs?
de: %lld Titel entfernen?
el: Αφαίρεση %lld τραγουδιών;
es: ¿Quitar %lld canciones?
fr: Retirer %lld titres ?
it: Rimuovere %lld brani?
ja: %lld曲を削除しますか？
zh_hans: 移除 %lld 首歌曲？
zh_hant: 要移除 %lld 首歌曲嗎？

source: Remove Download
de: Download entfernen
el: Αφαίρεση λήψης
es: Quitar descarga
fr: Retirer le téléchargement
it: Rimuovi download
ja: ダウンロードを削除
zh_hans: 移除下载
zh_hant: 移除下載項目

source: Remove downloaded album?
de: Heruntergeladenes Album entfernen?
el: Αφαίρεση ληφθέντος άλμπουμ;
es: ¿Quitar el álbum descargado?
fr: Retirer l'album téléchargé ?
it: Rimuovere l'album scaricato?
ja: ダウンロード済みのアルバムを削除しますか？
zh_hans: 移除已下载的专辑？
zh_hant: 要移除已下載的專輯嗎？

source: Remove downloaded playlist?
de: Heruntergeladene Playlist entfernen?
el: Αφαίρεση ληφθείσας λίστας;
es: ¿Quitar la lista descargada?
fr: Retirer la liste de lecture téléchargée ?
it: Rimuovere la playlist scaricata?
ja: ダウンロード済みのプレイリストを削除しますか？
zh_hans: 移除已下载的播放列表？
zh_hant: 要移除已下載的播放列表嗎？

source: Remove from Client
de: Aus dem Client entfernen
el: Αφαίρεση από τον πελάτη
es: Quitar del cliente
fr: Retirer du client
it: Rimuovi dal client
ja: クライアントから削除
zh_hans: 从客户端移除
zh_hant: 從用戶端移除

source: Remove from Favorites
de: Aus Favoriten entfernen
el: Αφαίρεση από τα αγαπημένα
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
zh_hans: 从收藏中移除
zh_hant: 從喜好項目移除

source: Remove from Playlist
de: Aus Playlist entfernen
el: Αφαίρεση από τη λίστα
es: Quitar de la lista
fr: Retirer de la liste de lecture
it: Rimuovi dalla playlist
ja: プレイリストから削除
zh_hans: 从播放列表中移除
zh_hant: 從播放列表移除

source: Remove from Queue
de: Aus Warteschlange entfernen
el: Αφαίρεση από την ουρά
es: Quitar de la cola
fr: Retirer de la file d'attente
it: Rimuovi dalla coda
ja: キューから削除
zh_hans: 从队列中移除
zh_hant: 從待播清單移除

source: Remove Image
de: Bild entfernen
el: Αφαίρεση εικόνας
es: Quitar imagen
fr: Retirer l'image
it: Rimuovi immagine
ja: 画像を削除
zh_hans: 移除图片
zh_hant: 移除圖片

source: Removed from Lidarr
de: Aus Lidarr entfernt
el: Αφαιρέθηκε από το Lidarr
es: Quitado de Lidarr
fr: Retiré de Lidarr
it: Rimosso da Lidarr
ja: Lidarrから削除しました
zh_hans: 已从 Lidarr 移除
zh_hant: 已從 Lidarr 移除

source: Removed from queue
de: Aus Warteschlange entfernt
el: Αφαιρέθηκε από την ουρά
es: Quitado de la cola
fr: Retiré de la file
it: Rimosso dalla coda
ja: キューから削除しました
zh_hans: 已从队列移除
zh_hant: 已從佇列移除

source: Reorder
de: Neu anordnen
el: Αναδιάταξη
es: Reordenar
fr: Réorganiser
it: Riordina
ja: 並べ替え
zh_hans: 重新排序
zh_hant: 重新排序

source: Repeat
de: Wiederholen
el: Επανάληψη
es: Repetir
fr: Répéter
it: Ripeti
ja: リピート
zh_hans: 重复
zh_hant: 重複

source: Replace token
de: Token ersetzen
el: Αντικατάσταση token
es: Reemplazar token
fr: Remplacer le token
it: Sostituisci token
ja: トークンを置き換え
zh_hans: 替换 token
zh_hant: 取代 token

source: Report an Issue
de: Problem melden
el: Αναφορά προβλήματος
es: Informar de un problema
fr: Signaler un problème
it: Segnala un problema
ja: 問題を報告
zh_hans: 报告问题
zh_hant: 回報問題

source: Report Preview
de: Berichtsvorschau
el: Προεπισκόπηση αναφοράς
es: Vista previa del informe
fr: Aperçu du rapport
it: Anteprima del rapporto
ja: レポートのプレビュー
zh_hans: 报告预览
zh_hant: 報告預覽

source: Reset to cover colour
de: Auf Cover-Farbe zurücksetzen
el: Επαναφορά στο χρώμα εξωφύλλου
es: Restablecer al color de la carátula
fr: Rétablir la couleur de la pochette
it: Ripristina il colore della copertina
ja: カバーの色にリセット
zh_hans: 重置为封面颜色
zh_hant: 重設為封面顏色

source: Retry
de: Wiederholen
el: Επανάληψη
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
zh_hans: 重试
zh_hant: 重試

source: Retry connection
de: Verbindung wiederholen
el: Επανάληψη σύνδεσης
es: Reintentar la conexión
fr: Réessayer la connexion
it: Riprova la connessione
ja: 接続を再試行
zh_hans: 重试连接
zh_hant: 重試連線

source: Root Folder
de: Stammordner
el: Ριζικός φάκελος
es: Carpeta raíz
fr: Dossier racine
it: Cartella radice
ja: ルートフォルダ
zh_hans: 根文件夹
zh_hant: 根資料夾

source: Save
de: Sichern
el: Αποθήκευση
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
zh_hans: 存储
zh_hant: 儲存

source: Save Changes
de: Änderungen sichern
el: Αποθήκευση αλλαγών
es: Guardar cambios
fr: Enregistrer les modifications
it: Salva le modifiche
ja: 変更を保存
zh_hans: 存储更改
zh_hant: 儲存變更

source: Search
de: Suchen
el: Αναζήτηση
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
zh_hans: 搜索
zh_hant: 搜尋

source: Search Album
de: Album suchen
el: Αναζήτηση άλμπουμ
es: Buscar álbum
fr: Rechercher l'album
it: Cerca album
ja: アルバムを検索
zh_hans: 搜索专辑
zh_hant: 搜尋專輯

source: Search Failed
de: Suche fehlgeschlagen
el: Η αναζήτηση απέτυχε
es: Error en la búsqueda
fr: Échec de la recherche
it: Ricerca non riuscita
ja: 検索に失敗しました
zh_hans: 搜索失败
zh_hant: 搜尋失敗

source: Search for missing albums
de: Nach fehlenden Alben suchen
el: Αναζήτηση για άλμπουμ που λείπουν
es: Buscar álbumes que faltan
fr: Rechercher les albums manquants
it: Cerca album mancanti
ja: 見つからないアルバムを検索
zh_hans: 搜索缺失的专辑
zh_hant: 搜尋缺少的專輯

source: Search for Replacement
de: Nach Ersatz suchen
el: Αναζήτηση αντικατάστασης
es: Buscar un reemplazo
fr: Chercher un remplacement
it: Cerca un sostituto
ja: 代替を検索
zh_hans: 搜索替代版本
zh_hant: 搜尋替代版本

source: Search Lidarr to add an artist to your collection.
de: Durchsuche Lidarr, um einen Künstler zu deiner Sammlung hinzuzufügen.
el: Αναζητήστε στο Lidarr για να προσθέσετε έναν καλλιτέχνη στη συλλογή σας.
es: Busca en Lidarr para añadir un artista a tu colección.
fr: Recherchez dans Lidarr pour ajouter un artiste à votre collection.
it: Cerca in Lidarr per aggiungere un artista alla tua collezione.
ja: Lidarrを検索して、コレクションにアーティストを追加します。
zh_hans: 搜索 Lidarr 以将艺人添加到你的收藏。
zh_hant: 搜尋 Lidarr 以將藝人新增到你的收藏。

source: Search Monitored
de: Überwachte suchen
el: Αναζήτηση παρακολουθούμενων
es: Buscar supervisados
fr: Rechercher les suivis
it: Cerca monitorati
ja: モニター中を検索
zh_hans: 搜索已监控
zh_hant: 搜尋已監控

source: Search started in Lidarr
de: Suche in Lidarr gestartet
el: Η αναζήτηση ξεκίνησε στο Lidarr
es: Búsqueda iniciada en Lidarr
fr: Recherche lancée dans Lidarr
it: Ricerca avviata in Lidarr
ja: Lidarrで検索を開始しました
zh_hans: 已在 Lidarr 中开始搜索
zh_hant: 已在 Lidarr 中開始搜尋

source: Search Unavailable
de: Suche nicht verfügbar
el: Η αναζήτηση δεν είναι διαθέσιμη
es: Búsqueda no disponible
fr: Recherche indisponible
it: Ricerca non disponibile
ja: 検索を利用できません
zh_hans: 搜索不可用
zh_hant: 無法使用搜尋

source: Search your library
de: Mediathek durchsuchen
el: Αναζήτηση στη βιβλιοθήκη σας
es: Busca en tu biblioteca
fr: Rechercher dans votre bibliothèque
it: Cerca nella tua libreria
ja: ライブラリを検索
zh_hans: 搜索你的音乐库
zh_hant: 搜尋你的資料庫

source: Searching…
de: Suche läuft…
el: Αναζήτηση…
es: Buscando…
fr: Recherche…
it: Ricerca in corso…
ja: 検索中…
zh_hans: 搜索中…
zh_hant: 搜尋中…

source: See all
de: Alle anzeigen
el: Προβολή όλων
es: Ver todo
fr: Tout voir
it: Vedi tutto
ja: すべて表示
zh_hans: 查看全部
zh_hant: 查看全部

source: Sent to Lidarr
de: An Lidarr gesendet
el: Στάλθηκε στο Lidarr
es: Enviado a Lidarr
fr: Envoyé à Lidarr
it: Inviato a Lidarr
ja: Lidarrに送信しました
zh_hans: 已发送到 Lidarr
zh_hant: 已傳送至 Lidarr

source: Server Configuration
de: Server-Konfiguration
el: Ρύθμιση διακομιστή
es: Configuración del servidor
fr: Configuration du serveur
it: Configurazione del server
ja: サーバ設定
zh_hans: 服务器配置
zh_hant: 伺服器組態

source: Server Error
de: Serverfehler
el: Σφάλμα διακομιστή
es: Error del servidor
fr: Erreur du serveur
it: Errore del server
ja: サーバエラー
zh_hans: 服务器错误
zh_hant: 伺服器錯誤

source: Server Not Found
de: Server nicht gefunden
el: Ο διακομιστής δεν βρέθηκε
es: Servidor no encontrado
fr: Serveur introuvable
it: Server non trovato
ja: サーバが見つかりません
zh_hans: 未找到服务器
zh_hant: 找不到伺服器

source: Settings
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
zh_hans: 设置
zh_hant: 設定

source: Share
de: Teilen
el: Κοινοποίηση
es: Compartir
fr: Partager
it: Condividi
ja: 共有
zh_hans: 分享
zh_hant: 分享

source: Share Diagnostics
de: Diagnose teilen
el: Κοινοποίηση διαγνωστικών
es: Compartir diagnóstico
fr: Partager le diagnostic
it: Condividi diagnostica
ja: 診断情報を共有
zh_hans: 分享诊断信息
zh_hant: 分享診斷資訊

source: Share the App
de: App teilen
el: Κοινοποίηση εφαρμογής
es: Compartir la app
fr: Partager l'app
it: Condividi l'app
ja: アプリを共有
zh_hans: 分享应用
zh_hant: 分享應用程式

source: Share your Wrapped
de: Wrapped teilen
el: Μοιραστείτε το Wrapped σας
es: Comparte tu Wrapped
fr: Partager votre Wrapped
it: Condividi il tuo Wrapped
ja: Wrappedを共有
zh_hans: 分享你的 Wrapped
zh_hant: 分享你的 Wrapped

source: Show less
de: Weniger anzeigen
el: Εμφάνιση λιγότερων
es: Mostrar menos
fr: Afficher moins
it: Mostra meno
ja: 少なく表示
zh_hans: 收起
zh_hant: 顯示較少

source: Show more
de: Mehr anzeigen
el: Εμφάνιση περισσότερων
es: Mostrar más
fr: Afficher plus
it: Mostra di più
ja: もっと表示
zh_hans: 显示更多
zh_hant: 顯示更多

source: Showing the first %@ songs.
de: Es werden die ersten %@ Titel angezeigt.
el: Εμφάνιση των πρώτων %@ τραγουδιών.
es: Mostrando las primeras %@ canciones.
fr: Affichage des %@ premiers titres.
it: Vengono mostrati i primi %@ brani.
ja: 最初の%@曲を表示しています。
zh_hans: 显示前 %@ 首歌曲。
zh_hant: 顯示前 %@ 首歌曲。

source: Shuffle
de: Zufallswiedergabe
el: Τυχαία σειρά
es: Aleatorio
fr: Aléatoire
it: Casuale
ja: シャッフル
zh_hans: 随机播放
zh_hant: 隨機播放

source: Shuffle liked songs
de: Lieblingssongs zufällig wiedergeben
el: Τυχαία αναπαραγωγή αγαπημένων τραγουδιών
es: Reproducir en aleatorio las canciones que te gustan
fr: Lire les titres likés en aléatoire
it: Riproduci in ordine casuale i brani che ti piacciono
ja: お気に入りの曲をシャッフル再生
zh_hans: 随机播放喜欢的歌曲
zh_hant: 隨機播放喜歡的歌曲

source: Shuffle Off
de: Zufallswiedergabe aus
el: Τυχαία σειρά ανενεργή
es: Aleatorio desactivado
fr: Lecture aléatoire désactivée
it: Riproduzione casuale disattivata
ja: シャッフルオフ
zh_hans: 关闭随机播放
zh_hant: 隨機播放關閉

source: Shuffle On
de: Zufallswiedergabe an
el: Τυχαία σειρά ενεργή
es: Aleatorio activado
fr: Lecture aléatoire activée
it: Riproduzione casuale attivata
ja: シャッフルオン
zh_hans: 开启随机播放
zh_hant: 隨機播放開啟

source: Similar Artists
de: Ähnliche Künstler
el: Παρόμοιοι καλλιτέχνες
es: Artistas similares
fr: Artistes similaires
it: Artisti simili
ja: 類似アーティスト
zh_hans: 相似艺人
zh_hant: 相似藝人

source: Size
de: Größe
el: Μέγεθος
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
zh_hans: 大小
zh_hant: 大小

source: Skip
de: Überspringen
el: Παράλειψη
es: Omitir
fr: Passer
it: Salta
ja: スキップ
zh_hans: 跳过
zh_hant: 略過

source: Skip to next
de: Zum nächsten springen
el: Μετάβαση στο επόμενο
es: Saltar a la siguiente
fr: Passer au suivant
it: Vai al successivo
ja: 次へスキップ
zh_hans: 跳到下一首
zh_hant: 跳至下一首

source: Skip to previous
de: Zum vorherigen springen
el: Μετάβαση στο προηγούμενο
es: Saltar a la anterior
fr: Passer au précédent
it: Vai al precedente
ja: 前へスキップ
zh_hans: 跳到上一首
zh_hant: 跳至上一首

source: Something went wrong.
de: Etwas ist schiefgelaufen.
el: Κάτι πήγε στραβά.
es: Algo salió mal.
fr: Une erreur s'est produite.
it: Qualcosa è andato storto.
ja: 問題が発生しました。
zh_hans: 出错了。
zh_hant: 發生問題。

source: Something went wrong. Pull to refresh.
de: Etwas ist schiefgelaufen. Zum Aktualisieren ziehen.
el: Κάτι πήγε στραβά. Τραβήξτε για ανανέωση.
es: Algo salió mal. Desliza para actualizar.
fr: Une erreur s'est produite. Tirez pour actualiser.
it: Qualcosa è andato storto. Trascina per aggiornare.
ja: 問題が発生しました。引っ張って更新してください。
zh_hans: 出错了。下拉以刷新。
zh_hant: 發生問題。請下拉以重新整理。

source: Songs
de: Titel
el: Τραγούδια
es: Canciones
fr: Titres
it: Brani
ja: 曲
zh_hans: 歌曲
zh_hant: 歌曲

source: Songs you favorite from this artist will appear here.
de: Deine Lieblingssongs dieses Artists erscheinen hier.
el: Τα τραγούδια αυτού του καλλιτέχνη που προσθέτεις στα αγαπημένα θα εμφανίζονται εδώ.
es: Las canciones de este artista que marques como favoritas aparecerán aquí.
fr: Les titres de cet artiste que vous ajoutez aux favoris apparaîtront ici.
it: I brani di questo artista che aggiungi ai preferiti appariranno qui.
ja: このアーティストのお気に入りに追加した曲がここに表示されます。
zh_hans: 你收藏的这位艺人的歌曲会显示在这里。
zh_hant: 你收藏的這位藝人的歌曲會顯示在這裡。

source: Songs, albums, and artists you favorite will appear here.
de: Als Favorit markierte Titel, Alben und Künstler erscheinen hier.
el: Τα τραγούδια, τα άλμπουμ και οι καλλιτέχνες που προσθέτετε στα αγαπημένα θα εμφανίζονται εδώ.
es: Las canciones, álbumes y artistas que marques como favoritos aparecerán aquí.
fr: Les titres, albums et artistes que vous ajoutez aux favoris apparaîtront ici.
it: I brani, gli album e gli artisti che aggiungi ai preferiti appariranno qui.
ja: お気に入りに追加した曲、アルバム、アーティストがここに表示されます。
zh_hans: 你收藏的歌曲、专辑和艺人将显示在此处。
zh_hant: 你加入喜好的歌曲、專輯和藝人會顯示在這裡。

source: Sonic analysis
de: Klanganalyse
el: Ηχητική ανάλυση
es: Análisis sonoro
fr: Analyse sonore
it: Analisi sonora
ja: 音響解析
zh_hans: 声音分析
zh_hant: 聲音分析

source: Sonic search is switched off on this AudioMuse instance.
de: Die Klangsuche ist auf dieser AudioMuse-Instanz deaktiviert.
el: Η ηχητική αναζήτηση είναι απενεργοποιημένη σε αυτή την εγκατάσταση AudioMuse.
es: La búsqueda sonora está desactivada en esta instancia de AudioMuse.
fr: La recherche sonore est désactivée sur cette instance AudioMuse.
it: La ricerca sonora è disattivata su questa istanza AudioMuse.
ja: このAudioMuseインスタンスでは音響検索が無効になっています。
zh_hans: 此 AudioMuse 实例已关闭声音搜索。
zh_hant: 此 AudioMuse 執行個體已關閉聲音搜尋。

source: Sort
de: Sortieren
el: Ταξινόμηση
es: Ordenar
fr: Trier
it: Ordina
ja: 並べ替え
zh_hans: 排序
zh_hant: 排序

source: Sort albums: %@
de: Alben sortieren: %@
el: Ταξινόμηση άλμπουμ: %@
es: Ordenar álbumes: %@
fr: Trier les albums : %@
it: Ordina album: %@
ja: アルバムの並べ替え: %@
zh_hans: 专辑排序：%@
zh_hant: 專輯排序：%@

source: Sort By
de: Sortieren nach
el: Ταξινόμηση κατά
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並べ替え
zh_hans: 排序方式
zh_hant: 排序方式

source: Start Listening
de: Jetzt anhören
el: Ξεκινήστε την ακρόαση
es: Empezar a escuchar
fr: Commencer à écouter
it: Inizia ad ascoltare
ja: 再生を始める
zh_hans: 开始收听
zh_hant: 開始聆聽

# Started with %@ · Ended with %@
source: Started with %1$@ · Ended with %2$@
de: Begonnen mit %@ · Beendet mit %@
el: Ξεκίνησε με %@ · Τελείωσε με %@
es: Empezó con %@ · Terminó con %@
fr: Commencé par %@ · Terminé par %@
it: Iniziato con %@ · Terminato con %@
ja: %@で始まり · %@で終わりました
zh_hans: 以 %@ 开始 · 以 %@ 结束
zh_hant: 以 %@ 開始 · 以 %@ 結束

source: Starting download…
de: Download wird gestartet…
el: Έναρξη λήψης…
es: Iniciando la descarga…
fr: Démarrage du téléchargement…
it: Avvio del download…
ja: ダウンロードを開始中…
zh_hans: 正在开始下载…
zh_hant: 開始下載…

source: Stop monitoring
de: Überwachung beenden
el: Διακοπή παρακολούθησης
es: Dejar de supervisar
fr: Arrêter le suivi
it: Interrompi monitoraggio
ja: モニターを停止
zh_hans: 停止监控
zh_hant: 停止監控

source: Storage
de: Speicher
el: Αποθηκευτικός χώρος
es: Almacenamiento
fr: Stockage
it: Archiviazione
ja: ストレージ
zh_hans: 存储
zh_hant: 儲存空間

source: Stream your library from your own server. No subscriptions. No big tech.
de: Die eigene Mediathek vom eigenen Server streamen. Keine Abos. Keine Big-Tech-Konzerne.
el: Κάντε streaming τη βιβλιοθήκη σας από τον δικό σας διακομιστή. Χωρίς συνδρομές. Χωρίς μεγάλες εταιρείες τεχνολογίας.
es: Reproduce en streaming tu biblioteca desde tu propio servidor. Sin suscripciones. Sin grandes tecnológicas.
fr: Diffusez votre bibliothèque depuis votre propre serveur. Aucun abonnement. Aucune grande tech.
it: Riproduci in streaming la tua libreria dal tuo server. Nessun abbonamento. Nessun colosso tech.
ja: 自分のサーバからライブラリをストリーミング。 サブスク不要。大手テックにも依存しません。
zh_hans: 从你自己的服务器流播你的音乐库。 无需订阅。远离科技巨头。
zh_hant: 從你自己的伺服器串流你的資料庫。 無需訂閱。不靠科技巨頭。

source: Submit listens to ListenBrainz
de: Wiedergaben an ListenBrainz übermitteln
el: Υποβολή ακροάσεων στο ListenBrainz
es: Enviar escuchas a ListenBrainz
fr: Envoyer les écoutes à ListenBrainz
it: Invia gli ascolti a ListenBrainz
ja: ListenBrainzに再生履歴を送信
zh_hans: 向 ListenBrainz 提交收听记录
zh_hant: 將聆聽記錄提交到 ListenBrainz

source: Subsonic error %lld
de: Subsonic-Fehler %lld
el: Σφάλμα Subsonic %lld
es: Error de Subsonic %lld
fr: Erreur Subsonic %lld
it: Errore Subsonic %lld
ja: Subsonicエラー %lld
zh_hans: Subsonic 错误 %lld
zh_hant: Subsonic 錯誤 %lld

source: Sunset
de: Sonnenuntergang
el: Ηλιοβασίλεμα
es: Atardecer
fr: Coucher de soleil
it: Tramonto
ja: サンセット
zh_hans: 日落
zh_hant: 日落
